/* Localized strings for templates */

"Accounts & Passwords" = "Konten & Kennwörter";
"Online Account" = "Onlinezugang";
"Serial Number" = "Seriennummer";

"Classifications" = "Systematiken";
"Decimal Filing System" = "Dezimales Ablagesystem";
"Dewey Decimal Classification" = "Dewey-Dezimal-Systematik";
"Library of Congress Classification" = "Systematik der Library of Congress";

"Education" = "Studium & Lehre";
"Reference (from Bookends)" = "Literaturverweis (aus Bookends)";
"Reference (from EndNote X3)" = "Literaturverweis (aus EndNote X3)";
"Reference (from EndNote X4)" = "Literaturverweis (aus EndNote X4)";
"Reference (from EndNote)" = "Literaturverweis (aus EndNote)";
"Reference (from Sente)" = "Literaturverweis (aus Sente)";
"Reference (from Sente 6)" = "Literaturverweis (aus Sente 6)";
"Cornell Notes (Pages)" = "Cornell-Notizen (Pages)";
"Cornell Notes (rich text)" = "Cornell-Notizen (Text)";
"Quote (from clipboard)" = "Zitat (aus der Zwischenablage)";

"Office" = "Büro";
"Apple Numbers document" = "Apple-Numbers-Dokument";
"Apple Pages document" = "Apple-Pages-Dokument";
"Microsoft Excel document" = "Microsoft-Excel-Dokument";
"Microsoft Word document" = "Microsoft-Word-Dokument";
"OpenOffice Calc document" = "OpenOffice-Calc-Dokument";
"OpenOffice Writer document" = "OpenOffice-Writer-Dokument";

"Registers" = "Register";
"1—31" = "1—31";
"A—Z" = "A—Z";
"Days of the week" = "Wochentage";
"Months" = "Monate";

"Search" = "Suche";

"Smart Groups" = "Intelligente Gruppen";
"1 E-mail" = "E-Mail";
"1 Images (large)" = "Bilder (groß)";
"1 Images (small)" = "Bilder (klein)";
"1 Images" = "Bilder";
"1 Music" = "Musik";
"1 Other Documents" = "Andere Dokumente";
"1 QuickTime Media" = "Quicktime-Medien";
"1 Sheets" = "Tabellen";
"1 Videos" = "Videos";
"2 Last Month" = "Letzter Monat";
"2 Last Week" = "Letzte Woche";
"2 Last Year" = "Letztes Jahr";
"3 Large Documents" = "Große Dokumente";
"3 PDFs (not searchable)" = "PDFs (nicht durchsuchbar)";

"Annotation" = "Annotation";
"Note" = "Notiz";
"Phone Note" = "Telefonnotiz";
"Project" = "Projekt";
"Task List" = "Aufgabenliste";
"Web Browser" = "Webbrowser";

"Addresses & Dates" = "Adressen & Termine";
"iCal Event" = "iCal-Ereignis";
"Calendar Event" = "Kalender-Ereignis";
"Address Book Card" = "Visitenkarte";

"Tabs" = "Tabs";
"Open Bing in Tab" = "Bing öffnen";
"Open Google in Tab" = "Google öffnen";
"Open Location in Tab" = "Adresse öffnen...";
"Toolbar" = "Symbolleiste";